
INSERT INTO news
(id, title, text, autor) 
VALUES 
(NULL, 
'Медведев поручил запретить продажу непищевой продукции с алкоголем', 
'Премьер-министр России Дмитрий Медведев поручил Роспотребнадзору приостановить реализацию непищевой продукции с содержанием алкоголя крепче 25 градусов, передает ТАСС. Глава кабмина отметил, что из этого перечня нужно исключить парфюмерию и стеклоомывающие жидкости, «за которыми на это время необходимо в дальнейшем усилить контроль». Ограничение должны ввести сроком на 30 дней.', 
'Lenta.ru');

INSERT INTO news
(id, title, text, autor)
VALUES
(NULL,
'Медведев поручил запретить продажу непищевой продукции с алкоголем',
'Премьер-министр России Дмитрий Медведев поручил Роспотребнадзору приостановить реализацию непищевой продукции с содержанием алкоголя крепче 25 градусов, передает ТАСС.
Глава кабмина отметил, что из этого перечня нужно исключить парфюмерию и стеклоомывающие жидкости, «за которыми на это время необходимо в дальнейшем усилить контроль».
Ограничение должны ввести сроком на 30 дней.', 'Mail.ru');

INSERT INTO news
(id, title, text, autor)
VALUES
(NULL,
'Россияне уступили канадцам в стартовом матче молодежного ЧМ по хоккею',
' Молодежная сборная России по хоккею уступила Канаде в стартовом матче чемпионата мира, который прошел в Торонто. Об этом сообщает корреспондент «Ленты.ру». Встреча, состоявшаяся 26 декабря, завершилась со счетом 5:3 (1:1, 2:0, 2:2) в пользу хозяев. У канадцев шайбы забросили Тайсон Йост (4 минута), Дилан Стром (34, 50), Николя Руа (38) и Мэтью Барзал (44). У россиян отметились Михаил Сергачев (10), Кирилл Капризов (46) и Егор Рыков (51).',
'Lenta.ru');